[
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "obsidian-collapse-all-plugin",
  "cycle-through-panes",
  "homepage",
  "obsidian-imgur-plugin",
  "obsidian-tabs",
  "templater-obsidian",
  "obsidian-electron-window-tweaker",
  "dataview",
  "obsidian-minimal-settings",
  "window-collapse",
  "obsidian-style-settings",
  "obsidian-image-toolkit",
  "cmenu-plugin",
  "customizable-menu",
  "obsidian-excalidraw-plugin",
  "obsidian-markmind"
]